// Данные по блогерам вынесены в отдельный файл.
// Добавление новых блогеров: просто допишите новые объекты в массив bloggers.

window.bloggers = [
  {
    name: "Gulievmg",
    photo: "img/MERAD.jpg",
    description:
      "Самый Быстро растущий блогер , очень активная аудитория , делает рекламу максимально качественно и креативно! Много миллионные охваты. Тематика : юмористический- развлекательный контент.",
    reels: "от 10 000₽",
    stories: "от 25 000₽",
    instagram: "https://instagram.com/gulievmg"
  },
{
    name: "i__hus",
    photo: "img/HUS.jpg",
    description:
      "Самый Быстро растущий блогер , очень активная аудитория , делает рекламу максимально качественно и креативно! Много миллионные охваты. Тематика : юмористический- развлекательный контент.",
    reels: "от 1 000 000₽",
    stories: "от 2 500 000₽",
    instagram: "https://instagram.com/i__hus"
  },
{
    name: "i__hus",
    photo: "img/HUS.jpg",
    description:
      "Самый Быстро растущий блогер , очень активная аудитория , делает рекламу максимально качественно и креативно! Много миллионные охваты. Тематика : юмористический- развлекательный контент.",
    reels: "от 1 000 000₽",
    stories: "от 2 500 000₽",
    instagram: "https://instagram.com/i__hus"
  },
{
    name: "i__hus",
    photo: "img/HUS.jpg",
    description:
      "Самый Быстро растущий блогер , очень активная аудитория , делает рекламу максимально качественно и креативно! Много миллионные охваты. Тематика : юмористический- развлекательный контент.",
    reels: "от 1 000 000₽",
    stories: "от 2 500 000₽",
    instagram: "https://instagram.com/i__hus"
  },
{
    name: "i__hus",
    photo: "img/HUS.jpg",
    description:
      "Самый Быстро растущий блогер , очень активная аудитория , делает рекламу максимально качественно и креативно! Много миллионные охваты. Тематика : юмористический- развлекательный контент.",
    reels: "от 1 000 000₽",
    stories: "от 2 500 000₽",
    instagram: "https://instagram.com/i__hus"
  },
{
    name: "i__hus",
    photo: "img/HUS.jpg",
    description:
      "Самый Быстро растущий блогер , очень активная аудитория , делает рекламу максимально качественно и креативно! Много миллионные охваты. Тематика : юмористический- развлекательный контент.",
    reels: "от 1 000 000₽",
    stories: "от 2 500 000₽",
    instagram: "https://instagram.com/i__hus"
  },
{
    name: "i__hus",
    photo: "img/HUS.jpg",
    description:
      "Самый Быстро растущий блогер , очень активная аудитория , делает рекламу максимально качественно и креативно! Много миллионные охваты. Тематика : юмористический- развлекательный контент.",
    reels: "от 1 000 000₽",
    stories: "от 2 500 000₽",
    instagram: "https://instagram.com/i__hus"
  },
];
