window.reelsData = [
  {
    src: "video/G1.mp4",
    title: "Гусейн Гасанов • аудитория, которая его не забудет",
    description:
      "Да, более 30.000 человек на личной фан встрече Гусейна Гасанова.",
    duration: "1:05"
  },
  {
    src: "video/M3.mp4",
    title: "Gulievmg • Влог-реакции",
    description:
      'Лахма — наш брат. Мы не могли оставить обсуждение за гранью, поэтому приняли решение напрямую высказаться «хейтерам», провоцирующим окружение.',
    duration: "1:35"
  },
  {
    src: "video/M4.mp4",
    title: "Magdiev - Jahandarka - Elfarcik • Собственный тренд 'Мы из Азербайджана'",
    description:
      'Данные ролики несут сугубо развлекательный контент, ребята в совместной коллаборации - творят нечно невозможное.',
    duration: "2:10"
  }
];
