window.reelsData = [
  {
    src: "video/M2.mp4",
    title: "Gulievmg • более 1.1 млн просмотров",
    description:
      "Да, тот самый, которого заставили сбрить бороду. Именно за это он набрал просмотры — не просто просмотры, а около 40% взаимодействия на аккаунте Gulievmg.",
    duration: "0:10"
  },
  {
    src: "video/M3.mp4",
    title: "Gulievmg • Влог-реакции",
    description:
      'Лахма — наш брат. Мы не могли оставить обсуждение за гранью, поэтому приняли решение напрямую высказаться «хейтерам», провоцирующим окружение.',
    duration: "1:35"
  },
  {
    src: "video/M4.mp4",
    title: "Gulievmg • Реклама заведения",
    description:
      'Нативный рилс с обзором места в образе «ЖИЗНЬ она такая» — хочешь денег, меняй окружение, в котором у тебя их нет.',
    duration: "0:12"
  },
  {
    src: "video/M.mp4",
    title: "i__hus • А я? Простой бродяга",
    description:
      "За рекламой не обращайся — у меня всего 800, не тысяч, а просто 800 подписчиков, половина уже спит. Максимум, что приведу — подруги моих подруг. Чмоки.",
    duration: "0:20"
  }
];
